{
  "home": {
    "page_title": "Find the destination that fits you",
    "page_description": "Our solution powered by artificial intelligence suggests destinations according to your desires and your budget. It will suggest you transportation and accommodation reservations, through Booking and Kiwi, that match your budget.",
    "main_title": "It's just a beautiful boilerplate :)",
    "main_description": "<strong>Hi</strong> ! Hello ! <strong>Bonjour !<strong>"
  },
  "privacy_policy": {
    "page_title": "Privacy policy",
    "page_description": "Trust in todochangeprojectname!",
    "description": "<Title1>Privacy Policy</Title1><br /><p>The todochangeprojectname website is owned by Cyril Deschamps, who is a data controller of your personal data.</p> <br /><p>We have adopted this Privacy Policy, which sets out how we handle information collected by todochangeprojectname, and provides the reasons why we need to collect certain personal data from you. Therefore, you should read this privacy policy before using the todochangeprojectname website.</p><br /><p>We take care of your personal data and are committed to ensuring its confidentiality and security.</p><br /><br /><Title2>The personal information we collect:</Title2><p>When you visit todochangeprojectname, we automatically collect certain information about your device, including information about your web browser, your IP address, your time zone and some of the cookies installed on your device. In addition, as you browse the site, we collect information about the individual web pages or products you view, the websites or search terms that referred you to the site, and how you interact with the site. We refer to this automatically collected information as 'device information'. In addition, we may collect the personal data you provide to us (including, but not limited to, name, surname, address, etc.) during registration in order to perform the contract.</p><br /><br /><Title2>Why do we process your data?</Title2><p>Our top priority is the security of customer data, and as such, we may only process minimal user data to the extent that is absolutely necessary to maintain the website. Automatically collected information is used only to identify potential cases of abuse and to compile statistical information about the use of the website. This statistical information is not otherwise aggregated to identify a particular user of the system.</p><p>You can visit the website without telling us who you are or revealing any information by which anyone could identify you as a specific, identifiable individual. However, if you wish to use certain features of the website, or if you wish to receive our newsletter or provide other details by filling out a form, you may provide us with personal data, such as your e-mail, first name, last name, city of residence, organization, telephone number. You may choose not to provide us with your personal data, but then you may not be able to take advantage of certain features of the website. For example, you will not be able to receive our newsletter or contact us directly from the website. Users who do not know what information is required are encouraged to contact us via contact@cyrildeschamps.fr.</p><br /><br /><Title2>Your rights:</Title2><p>If you are a European resident, you have the following rights related to your personal data:</p><ul><li>The right to be informed.</li><li>The right of access.</li><li>The right of rectification.</li><li>The right to erasure.</li><li>The right to restrict processing.</li><li>The right to data portability.</li><li>The right to object.</li><li>Rights related to automated decision making and profiling.</li></ul><p>If you wish to exercise this right, please contact us via the details below.</p><p>In addition, if you are a European resident, we note that we process your information in order to perform contracts we may have with you (for example, if you place an order through the Site), or otherwise to pursue our legitimate business interests listed above. In addition, please note that your information may be transferred outside of Europe, including to Canada and the United States.</p><br /><br /><Title2>Links to other websites:</Title2><p>Our website may contain links to other websites that are not owned or controlled by us. Please be aware that we are not responsible for these other websites or the privacy practices of third parties. We encourage you to be aware when you leave our website and to read the privacy statements of each and every website that may collect personal information.</p><br /><br /><Title2>Information Security:</Title2><p>We secure the information you provide on computer servers in a controlled and secure environment, protected from unauthorized access, use or disclosure. We maintain reasonable administrative, technical and physical safeguards to protect against unauthorized access, use, modification and disclosure of personal data in its control and custody. However, no data transmission over the Internet or a wireless network can be guaranteed.</p> <br /><br /><Title2>Legal Disclosure:</Title2><p>We will disclose any information we collect, use or receive if required or permitted by law, such as to comply with a subpoena or similar legal process, and when we have a good faith belief that disclosure is necessary to protect our rights, your safety or the safety of others, to investigate fraud or to respond to a government request.</p><br /><br /><Title2>Contact information:</Title2><p>If you would like to contact us to understand more about this policy or if you would like to contact us regarding any questions about your individual rights and your personal information, you may send an email to contact@cyrildeschamps.fr.</p>"
  },
  "legal_notice": {
    "page_title": "Legal Notice",
    "page_description": "Trust in todochangeprojectname!",
    "description": "<Title1>Legal notice</Title1><br /><p>In accordance with the provisions of Law No. 2004-575 of June 21, 2004 on confidence in the digital economy, users of the todochangeprojectname website are informed of the identity of the various parties involved in its creation and monitoring.</p><br /><br /><Title2>Website editing</Title2><p>This site, accessible at the URL https://todochangeprojectname.com (the 'Site'), is published by :</p><br /><p>Cyril Deschamps, residing at 20 Les hauts de Mionnay, of French nationality (France), born on 19/06/2002, registered at the R.C.S. of BOURG-EN-BRESSE under the number Bourg-En-Bresse A 900 891 318, SIRET: 90089131800017.</p><br /><br /><Title2>Hosting</Title2><p>The Site is hosted by the company Pulseheberg, located at 9 Boulevard de Strasbourg 83000 TOULON, (telephone contact or email: +33422141360).</p><br /><br /><Title2>Director of publication</Title2><p>The Director of the publication of the Site is Cyril Deschamps.</p><br /><br /><Title2>Contact us</Title2><ul><li><p>By phone : +33642908840</p></li><li><p>By email : contact@cyrildeschamps.fr</p></li><li><p>By post : 20 Les hauts de Mionnay</p></li><br />"
  }
}
